
/* Class = "NSButtonCell"; title = "送信"; ObjectID = "9Yh-DF-55H"; */
"9Yh-DF-55H.title" = "送信";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "KA2-EO-xmR"; */
"KA2-EO-xmR.title" = "項目1";

/* Class = "NSTextFieldCell"; title = "キャプションをCompressorに送信"; ObjectID = "N8D-r4-wgH"; */
"N8D-r4-wgH.title" = "キャプションをCompressorに送信";

/* Class = "NSTextFieldCell"; title = "iTunes Storeパッケージに含めるiTTメタデータを選択: "; ObjectID = "VWw-Ny-PBk"; */
"VWw-Ny-PBk.title" = "iTunes Storeパッケージに含めるiTTメタデータを選択: ";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "b4u-lY-bnD"; */
"b4u-lY-bnD.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Compressorに送信するCEA-608言語を選択: "; ObjectID = "fAc-5V-XLS"; */
"fAc-5V-XLS.title" = "Compressorに送信するCEA-608言語を選択: ";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "hDj-kF-9tf"; */
"hDj-kF-9tf.title" = "項目2";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "kIF-pt-48y"; */
"kIF-pt-48y.title" = "項目3";

/* Class = "NSTextFieldCell"; title = "CompressorでiTunes Storeパッケージに含めることができるのはCEA-608キャプションとiTTキャプションのみです。SRTキャプションは送信されません。"; ObjectID = "qbn-qb-Ben"; */
"qbn-qb-Ben.title" = "CompressorでiTunes Storeパッケージに含めることができるのはCEA-608キャプションとiTTキャプションのみです。SRTキャプションは送信されません。";
